[
    {
      "title": "Artikel 1",
        "content": "Vatten: Lagra hemma i dunkar. Människans mest grundläggande behov förutom syre är tillgången till rent vatten. Vi klarar oss inte längre än drygt en vecka utan vatten. Det är därmed enkelt att räkna ut vilken kritisk situation vi möts av om vårt vatten skulle förorenas eller om ett nationellt strömavbrott leder till att vattnet i ledningarna tar slut. Att lagra vatten är därmed en god start. Det är allmänt rekommenderat att dricka runt 1,5-2 liter vatten per person och dag. Försök därför att ha så mycket vatten som möjligt lagrat hemma i dunkar."
    },
    {
        "title": "Artikel 2",
        "content": "Människan kan överleva utan mat i drygt två månader, om man har tillgång till vatten. En smart investering kan vara att skaffa ett gasol- eller spritkök för att kunna laga mat. Ett annat smart drag är att investera i en vedspis som kan hjälpa dig med flera av dina eventuella framtida problem. Du kan både värma upp din bostad, laga mat och koka vatten om det skulle behöva renas."
    },
    {
        "title": "Artikel 3",
        "content": "Hur du lagrar maten är också viktigt. Om det blir strömavbrott håller sig mat fräsch i frysen i flera dagar. Vintertid kan du förvara maten förvaras utomhus, och en jordkällare är optimal för att förvara mängder av matvaror."
    },
    { "title": "Artikel 4",
        "content": "För människor i krissituationer är det dock varken mat eller vatten som är de mest avgörande faktorerna för överlevnad, utan kyla. Det går åt stora mängder energi för att hålla sig varm och utan värme i hemmet under vintertid kan det bli kritiskt rätt snabbt. Även här finns det stora fördelar med att ha en vedspis. Förutom möjligheten att kunna tillaga mat om strömmen har gått så värmer den även upp hemmet. Fram till 1930-talet användes kakelugnar i nästan varje hus i Sverige. När centralvärmen kom förlitade man sig istället på att det alltid skulle funka. Men idag känns det inte lika tryggt längre så många väljer därför att investera i en vedspis för att säkerställa att de är redo om förutsättningarna skulle förändras."
    },
    { "title": "Artikel 5",
        "content": "Utöka ditt förråd med produkter som konserver, basvaror, ljus, tändstickor och batterier. Om du har möjlighet, försök att bygga upp ett lager som kan hålla för hela familjen i några månader – åtminstone i några veckor. Fokusera på produkter med lång hållbarhetstid som också har ett högt näringsvärde. Det är viktigt att tänka på att maten du väljer är så näringsrik som möjligt för att få ut maximalt av produkterna. Några bra produkter att prioritera: bönor i alla dess slag, fullkornsprodukter av havre, vete, korn och råg, nötter och frön. Utöver detta håller även torkade och frystorkade produkter länge beroende på kvalitet och hur väl det är paketerat. Glöm inte kryddor heller. Salt, socker och övriga smaksättare håller riktigt länge och kan vara en förutsättning för att du ska orka äta ditt enorma lager av spaghetti efter några veckors tid."
    }
]